[
  {
    "name": "Spirit",
    "description": "Der Spirit ist eine der gewöhnlichsten Geisterarten, jedoch ist er sehr stark und gefährlich. Sie werden für gewöhnlich in einem Gebiet gefunden, in dem der Tod einer Person unaufgeklärt blieb.",
    "strength": "Obwohl der Geist keine wirklichen Stärken hat, führt das Fehlen von einzigartigen Eigenschaften häufig dazu, dass Geisterjäger sie für einen anderen Geist halten",
    "weakness": "Das Benutzen von Räucherstäbchen stoppt die Angriffe des Spirits für die doppelte Zeit, verglichen mit den anderen Geistern",
    "evidence_1": "Geisterbox",
    "evidence_2": "EMF Level 5",
    "evidence_3": "Geisterbuch"
  },
  {
    "name": "Gespenst",
    "description": "Ein Gespenst ist einer der gefährlichsten Geister die Sie finden werden. Er ist auch bekannt als der Geist, der fliegen und durch Wände gehen kann",
    "strength": "Ein Gespenst berührt nie den Boden, wodurch es nicht durch Fußabdrücke gefunden werden kann. Kann durch Wände und Türen fliegen, ohne diese zu öffnen",
    "weakness": "Kommt ein Gespenst mit Salz in Kontakt, löst dies eine vergiftende Wirkung bei diesem aus. Es wird sofort die Verfolgung unterbrechen.",
    "evidence_1": "EMF Level 5",
    "evidence_2": "D.O.T.S Projektor",
    "evidence_3": "Geisterbox"
  },
  {
    "name": "Phantom",
    "description": "Ein Phantom ist ein Geist, der von den Lebenden Besitz ergreifen kann. Meistens beschworen durch das Ouijabrett. Verursacht Angst in den Menschen um ihn herum.",
    "strength": "Wird ein Phantom angesehen, wird der Geisteszustand (Sanity) erheblich reduziert. Dies bezieht sich auf alle sichtbaren Manifestationen des Phantoms, auch während der Jagd.",
    "weakness": "Wird vom Phantom ein Foto mit der Fotokamera gemacht, wird dieses wieder unsichtbar. Die Jagd wird dabei nicht unterbrochen.",
    "evidence_1": "Geisterbox",
    "evidence_2": "Fingerabdrücke",
    "evidence_3": "D.O.T.S Projektor"
  },
  {
    "name": "Poltergeist",
    "description": "Einer der berühmtesten Geister. Ein Poltergeist ist bekannt als ein Wesen das laut ist und Objekte um sich herum manipuliert um seinen Opfern Angst einzujagen",
    "strength": "Ein Poltergeist kann viele Objekte auf einmal werfen.",
    "weakness": "Ein Poltergeist ist in einem leeren Raum fast ineffektiv.",
    "evidence_1": "Geisterbox",
    "evidence_2": "Fingerabdrücke",
    "evidence_3": "Geisterbuch"
  },
  {
    "name": "Banshee",
    "description": "Description_5",
    "strength": "Eine Banshee fokussiert sich auf einen Spieler und wird ihn immer wieder jagen, bis er stirbt oder das Haus verlässt",
    "weakness": "Banshees fürchten das Kruzifix dahingehend, dass dessen Reichweite, um eine Jagd zu verhindern, statt drei Metern fünf Meter beträgt",
    "evidence_1": "Geisterorbs",
    "evidence_2": "Fingerabdrücke",
    "evidence_3": "D.O.T.S Projektor"
  },
  {
    "name": "Dschinn",
    "description": "Description_5",
    "strength": "Ein Dschinn verfolgt Spieler schneller, wenn sie weit entfernt sind.",
    "weakness": "Stellt man den Strom im Sicherungskasten ab, kann der Dschinn seine Kräfte nicht nutzen.",
    "evidence_1": "EMF Level 5",
    "evidence_2": "Fingerabdrücke",
    "evidence_3": "Gefriertemperaturen"
  }
  ,
  {
    "name": "Mare",
    "description": "Description_2",
    "strength": "Höhere Jagdwahrscheinlichkeit im Dunklen",
    "weakness": "Eingeschaltete Lichter vermindern die Wahrscheinlichkeit einer Jagd",
    "evidence_1": "Geisterbuch",
    "evidence_2": "Geisterorbs",
    "evidence_3": "Geisterbox"
  },
  {
    "name": "Myling",
    "description": "Eine Myling ist ein sehr lautstarker und aktiver Geist. Es heißt, dass sie leise sind, wenn sie ihre Beute jagen.",
    "strength": "strength_3",
    "weakness": "weakness_3",
    "evidence_1": "EMF Level 5",
    "evidence_2": "Fingerabdrücke",
    "evidence_3": "Geisterbuch"
  },
  {
    "name": "Revenant",
    "description": "Description_4",
    "strength": "Der Revenant bewegt sich deutlich schneller, wenn er ein Ziel jagt. Außerdem kann er stets sein Ziel ändern.",
    "weakness": "Wenn man sich vor einem Revenant versteckt, bewegt er sich nur langsam.",
    "evidence_1": "Geisterorbs",
    "evidence_2": "Geisterbuch",
    "evidence_3": "Gefriertemperaturen"
  },
  {
    "name": "Raiju",
    "description": "Ein Raiju ist ein Dämon, der von elektrischem Strom lebt. Obwohl sie im Allgemeinen ruhig sind, können sie unruhig werden, wenn sie von Strom überwältigt werden.",
    "strength": "strength_5",
    "weakness": "weakness_5",
    "evidence_1": "EMF Level 5",
    "evidence_2": "Geisterorbs",
    "evidence_3": "D.O.T.S Projektor"
  },
  {
    "name": "Shade",
    "description": "Description_5",
    "strength": "Ein Shade ist im Beisein von mehreren Spieler sehr inaktiv, was es erschwert, ihn zu erkennen bzw. zu finden.",
    "weakness": "Umgekehrt wird ein Shade seltener eine Jagd beginnen, wenn mehrere Spieler zusammen sind.",
    "evidence_1": "EMF Level 5",
    "evidence_2": "Gefriertemperaturen",
    "evidence_3": "Geisterbuch"
  },
  {
    "name": "Dämon",
    "description": "Description_3",
    "strength": "Dämonen sind die aggressivsten Geister und jagen sehr häufig.",
    "weakness": "Eine erfolgreiche Befragung des Ouija-Bretts hat keinen Verlust des Geisteszustands zur Folge.",
    "evidence_1": "Gefriertemperaturen",
    "evidence_2": "Geisterbuch",
    "evidence_3": "Fingerabdrücke"
  },
  {
    "name": "Yurei",
    "description": "Description_4",
    "strength": "Yurei haben einen stärkeren Einfluss auf den Geisteszustand von Menschen. Du verlierst doppelt soviel Prozent deines Geisteszustandes. 24% pro Minute.",
    "weakness": "Wenn sie den Raum des Yurei mit Räucherstäbchen ausräuchern, wird er für längere Zeit seine Bewegung einstellen.",
    "evidence_1": "Geisterorbs",
    "evidence_2": "Gefriertemperaturen",
    "evidence_3": "D.O.T.S Projektor
"
  },
  {
    "name": "Oni",
    "description": "Description_5",
    "strength": "Onis sind stärker in der Nähe von Spielern und können Gegenstände mit hoher Geschwindigkeit bewegen.",
    "weakness": "Durch die hohe Aktivität sind Onis leichter zu identifizieren.",
    "evidence_1": "EMF Level 5",
    "evidence_2": "Gefriertemperaturen",
    "evidence_3": "D.O.T.S Projektor"
  },
  {
    "name": "Yokai",
    "description": "Description_5",
    "strength": "Das Sprechen in der Nähe eines Yokai verärgert ihn und erhöht die Wahrscheinlichkeit, dass er angreift.",
    "weakness": "Bei der Jagd kann ein Yokai nur Stimmen in seiner Nähe hören.",
    "evidence_1": "Geisterbox",
    "evidence_2": "Geisterorbs",
    "evidence_3": "D.O.T.S Projektor"
  }
  ,
  {
    "name": "Hantu",
    "description": "Description_2",
    "strength": "Bei niedrigen Temperaturen können sich die Hantu schneller bewegen",
    "weakness": "Ein Hantu bewegt sich in wärmeren Bereichen langsamer",
    "evidence_1": "Fingerabdrücke",
    "evidence_2": "Geisterorbs",
    "evidence_3": "Gefriertemperaturen"
  },
  {
    "name": "Die Zwillinge",
    "description": "Es wird berichtet, dass diese Geister die Handlungen der anderen nachahmen. Sie wechseln ihre Angriffe ab, um ihre Beute zu verwirren",
    "strength": "strength_3",
    "weakness": "weakness_3",
    "evidence_1": "EMF Level 5",
    "evidence_2": "Geister Box",
    "evidence_3": "Gefriertemperatur"
  },
  {
    "name": "Mimic",
    "description": "Der Mimic ist ein schwer fassbarer, mysteriöser Nachahmergeist, der Eigenschaften und Verhaltensweisen anderer Geister, einschließlich anderer Geistertypen, widerspiegelt",
    "strength": "strength_4",
    "weakness": "weakness_4",
    "evidence_1": "Geisterbox",
    "evidence_2": "Fingerabdrücke",
    "evidence_3": "Gefriertemperaturen"
  },
  {
    "name": "Obake",
    "description": "Obake sind furchterregende Gestaltwandler, die viele Formen annehmen können. Man hat gesehen, wie sie humanoide Formen annahmen, um ihre Beute anzulocken.",
    "strength": "strength_5",
    "weakness": "weakness_5",
    "evidence_1": "EMF Stufe 5",
    "evidence_2": "Fingerabdrücke",
    "evidence_3": "Geisterorbs"
  },
  {
    "name": "Onryo",
    "description": "Der Onryo wird oft als 'der zornige Geist' bezeichnet. Er stiehlt Seelen aus den Körpern sterbender Opfer, um sich zu rächen. Dieser Geist ist dafür bekannt, dass er jede Form von Feuer fürchtet und alles tun würde, um sich von ihm fernzuhalten.",
    "strength": "strength_5",
    "weakness": "weakness_5",
    "evidence_1": "Geisterbox",
    "evidence_2": "Geisterorbs",
    "evidence_3": "Gefriertemperatur"
  },
  {
    "name": "Goryo",
    "description": "Wenn ein Goryo durch einen DOTS-Projektor läuft, kann man ihn nur mit einer Videokamera sehen.",
    "strength": "strength_5",
    "weakness": "weakness_5",
    "evidence_1": "EMF Stufe 5",
    "evidence_2": "Fingerabdrücke",
    "evidence_3": "D.O.T.S.-Projektor"
  }
]
